{
    "company": {
        "name": "Когнитех",
        "description": "Системы и решения для продвинутой аналитики"
    },
    "header": {
        "home": "О компании",
        "contacts": "Контакты",
        "services": "Сервисы",
        "blog": "Блог",
        "secondary": {
            "NLP": "Анализ текста (NLP)",
            "AI": "Искусственный интеллект (AI)",
            "ML": "Машинное обучение (ML)",
            "BI": "Графические отчеты (BI)",
            "lowcode": "Low-code Аналитика",
            "ETL": "Преобразование данных (ETL)"
        }
    },
    "masthead": {
        "suptitle": "Low/No-code аналитическая платформа",
        "title": "Системы и решения для продвинутой аналитики",
        "button_text": "Сервисы и предложения"
    },
    "content": {
        "about": {
            "paragraph": "компания, занимающаяся разработкой приложений с  использованием искусственного интеллекта. Наша команда состоит из  опытных разработчиков, которые увлечены созданием передовых приложений,  которые используют преимущества искусственного интеллекта."
        },
        "points": {
            "A": {
                "title": "Загрузка и преобразование данных",
                "paragraph": "Ключевой процесс в современной аналитике, обеспечивающий эффективное сбор и преобразование сырых данных в удобный формат. Этот процесс включает в себя импорт данных из различных источников, их очистку и организацию, а также преобразование в форматы, пригодные для анализа. Благодаря этому процессу, компании могут извлечь ценные знания и принимать обоснованные решения на основе точных и структурированных данных."
            },
            "B": {
                "title": "Предиктивная аналитика",
                "paragraph": "Наши передовые методы анализа данных, направленные на прогнозирование будущих событий или тенденций на основе исторических данных и текущих паттернов. Этот подход использует различные статистические методы, машинное обучение и алгоритмы, чтобы выявить скрытые закономерности и предсказать вероятные результаты."
            },
            "C": {
                "title": "Анализ текста",
                "paragraph": "Распознавая и интерпретируя текст в документах, программное обеспечение OCR позволяет пользователям извлекать, редактировать и манипулировать текстовым содержимым для различных целей."
            },
            "D": {
                "title": "Искусственный интеллект",
                "paragraph": "Наша компания внедряет передовые решения на базе искусственного интеллекта, чтобы помочь нашим клиентам решать сложные задачи и достигать новых высот эффективности. Мы создаем и интегрируем ИИ-решения, которые автоматизируют процессы, оптимизируют принятие решений и улучшают взаимодействие с клиентами. Наша команда экспертов по искусственному интеллекту работает на передовом фронте этой технологии, гарантируя, что наши клиенты всегда остаются впереди конкуренции. Позвольте нам помочь вам воплотить в жизнь потенциал искусственного интеллекта для вашего бизнеса."
            },
            "E": {
                "title": "Интерактивные графические отчеты",
                "paragraph": "Наша компания предлагает передовые решения в области бизнес-аналитики, помогая нашим клиентам эффективно управлять их данными, выявлять ценные инсайты и оптимизировать стратегии развития. Мы разрабатываем настраиваемые BI-платформы, интегрируем аналитические инструменты и обеспечиваем комплексное консультирование, чтобы наши клиенты могли принимать информированные решения, основанные на фактах. Доверьтесь нашему опыту и экспертизе в области бизнес-аналитики, чтобы ваша компания стала еще успешнее."
            }
        },
        "extra": {
            "num": "15",
            "unit": "лет",
            "caption": "опыта членов нашей команды разработки гарантируют вам бесшовный опыт пользования и профессиональный подход к работе"
        },
        "features": {
            "points": {
                "A": "Импорт данных",
                "B": "Преобразование и подготовка данных",
                "C": "Анализ данных",
                "D": "Визуализация данных"
            },
            "title": {
                "content": " — это сквозная low-code платформа для построения сценариев  анализа текстовых и структурированных данных и построения интерактивных  графических отчетов.",
                "name": "АНАЛИТИКА"
            },
            "suptitle": "Анализ, визуализация и преобразование данных",
            "button_text": "Триал-версия",
            "coming_soon": "скоро"
        }
    },
    "footer": {
        "phone": "+7 (499) 753-01-29",
        "email": "info@cogni-tech.ru",
        "url": "https://cogni-tech.ru",
        "address": "ул. Исаковского, д. 4, корп. 2, оф. 531, Москва 115184 Россия",
        "newsletter": {
            "caption": "Подпишитесь на рассылку, узнавайте первыми о новых продуктах и релизах",
            "input": {
                "placeholder": "email"
            }
        },
        "secondary": {
            "policy": "Политика в отношении обработки персональных данных",
            "copyright": "© ООО «Когнитех», "
        }
    },
    "pages": {
        "home": {
            "input": "{ваш email}",
            "label": "Подпишитесь на рассылку, узнавайте первыми о новых продуктах и релизах"
        },
        "contacts": {},
        "services": {},
        "auth": {
            "username": "ID аккаунта",
            "password": "Пароль",
            "button_text": "Авторизация"
        }
    },
    "cookies": {
        "content": "Мы используем куки и уведомляем вас об этом.",
        "button_text": "ОК",
        "button_text_cancel": "Я не согласен"
    },
    "services": {
        "NLP": {},
        "AI": {},
        "ML": {},
        "BI": {},
        "ETL": {},
        "lowcode": {}
    }
}